Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/sd/other_files/duoji_doaibmadoarjagiid_arvvostallan_2005-2009.pdf.tmx
Source language: nob
Languages: sme

source: Norut Alta-Áltá rapport 2010:3 svekkes. Dersom en ikke klarer å opprettholde tilstrekkelig aktivitet og kompetanse i de etnisk samiske duodjimiljøene, kan det likevel bli nødvendig å utvide muligheten for støtte til andre duodjiutøvere med fagbrev og realkompetanse.
sme: Jus ii nagot doalahit doarvái doaimma ja gelbbolašvuođa čearddalaš sámi duodjebirrasiin, de sáhttá liikká šaddat dárbu viiddidit doarjjaortnega nu ahte maiddái dakkár duojárat geain lea fágareive ja reálagelbbolašvuohta duojis sáhttet oažžut doarjaga.

source: 3.3 Krav til selskapsform – enkeltpersonforetak eller også andre
sme: 3.3 Makkár fitnodatorganiseren gáibiduvvo– ovttaolbmofitnodat dahje maiddái eará

source: 3.3.1 Selskapsformer og driftstilskuddsordningen
sme: 3.3.1 Fitnodatvuogit ja doaibmadoarjaortnegat

source: Kulepunkt to i kapittel 3.1 begrenser virkemidlet driftstilskudd til kun å omfatte enkeltmannsforetak.
sme: 3.1 kapihttala nuppi čáhppes čuoggá mielde sáhttá doaibmadoarjaga juolludit váikkuhangaskaoapmin dušše ovttaolbmofitnodagaide.

source: Enkeltpersonforetak er en virksomhet som drives for en enkelt persons regning og risiko.
sme: Ovttaolbmofitnodat lea doaibma maid okta olmmoš jođiha dan guovttegávdnái ahte manná go bures vai ii.

source: Eieren bærer for eksempel hele det økonomiske ansvaret og alle forpliktelser dersom driften ikke skulle lønne seg og eventuelt gå konkurs.
sme: Oamasteaddjis lea ovdamearkkadihte ollislaš ekonomalaš ovddasvástádus ja geatnegasvuođat jus doaimmain ii mana ruđalaččat bures dahje jus vejolaččat koŋkána.

source: Og skulle man bli syk over lengre tid så vil forpliktelsene duojáren har i foretaket overføres til den private økonomien.
sme: Ja jus šaddá buohcci guhkit áigái, de lea duojára priváhta ruhtadilli mii šaddá guoddit fitnodaga geatnegasvuođaid dakkár dilis.

source: Det skilles altså ikke mellom personens private og selskapsrettslige ansvar.
sme: Das ii leat erohus olbmo priváhta ja fitnodaga ovddasvástádusas.

source: Du og bedriften er ett !
sme: Don ja du fitnodat leat okta !

source: Du er med andre ord personlig ansvarlig for selskapets gjeld, også med din private formue.
sme: Nuppiin sániin dadjat, de lea fitnodaga vealgi du persuvnnalaš ovddasvástádus, mii čuohcá maiddái du priváhta opmodahkii.

source: Fordelen er at du har den fulle frihet til å disponere selskapets midler og treffe beslutninger.
sme: Buorre bealli dákkár fitnodatvugiin lea ahte dus alddis lea ollislaš friddjavuohta disponeret fitnodaga ruđaid ja dahkat mearrádusaid.

source: Det stilles ingen krav til egenkapital ved dannelse av enkeltpersonforetak, med mindre bedriften har mer enn 30 ansatte.
sme: Ii gáibiduvvo iežakapitála go galgá ásahit ovttaolbmofitnodaga, earret de jus fitnodagas leat eanet go 30 bargi.

source: Hvilke konsekvenser det kan få for ordningen å utvide driftstilskuddet til også å omfatte andre selskapsformer som aksjeselskap osv., henger delvis sammen med vurderingene relatert til etnisitetskravet i kulepunkt én foran.
sme: Makkár váikkuhusaid dat dagašii doarjjaortnegii jus viiddida doaibmadoarjaga maiddái eará fitnodatvugiide nugo ovdamearkkadihte oasusservviide jna., vuolgá muhtun muddui das movt árvvoštallá čearddalašvuođagáibádusa mii namuhuvvo vuosttaš čáhppes

source: Dersom en fraviker kravet om å kunne stå i samemanntallet, vil de som ønsker å satse på å drive duodjivirksomhet i større omfang kunne ansette personer som behersker håndverket, men ikke har samisk etnisk opphav.
sme: Norut Alta-Áltá rapport 2010:3 čuoggás dás ovdalis. Jus guođđá dien gáibádusa ahte galgá sáhttit čálihit sámi jienastuslohkui, de sáhttet sii geat hálidit bargagoahtit duodjedoaimmain viidát oktavuođain virgáibidjat olbmuid geat máhttet duoji, muhto geat eai leat sápmelaččat.

source: Utviklingen som vist over går i retning av at råvarene ikke lenger er unike for den enkelte utøver, men av praktiske og effektivitetsmessige hensyn tilvirkes andre steder.
sme: Nugo ovdalis leat čájehan, de lea ovdáneapmi nu ahte duojáris eai šat leat iežas earenoamáš ávdnasat, muhto baicca dakkár vuogas ja heivvolaš ávdnasat mat eará báikkiin leat ráhkaduvvon mat barggu geahpedit.

source: En må ta hensyn til det genuine samiske og hvordan det blir ivaretatt i dagens duodjiproduksjon og hvilke konsekvenser det kan få dersom aktørene blir større og mer kommersielle.
sme: Ferte vuhtiiváldit duoji iežas earenoamáš sámivuođa ja geahččat movt dan áimmahuššet dálá duddjomis, ja makkár váikkuhusat leat jus duodjebirrasat šaddet stuorábut ja bargagohtet eanet dan guvlui ahte galgá ollu ráhkaduvvot ja ollu vuvdojuvvot.

source: Skattemessig er det også oftest en ulempe å ha enkeltpersonforetak.
sme: Vearu dáfus lea maid dávjá heittot go lea ovttaolbmofitnodat.

source: Alt overskudd (inntekter minus fradragsberettigede utgifter) fra selskapet må føres i eierens private selvangivelse sammen med eventuelle andre inntekter eier av selskapet har.
sme: Buot dienas (sisaboahtu earret goluid maid sáhttá gollun čállit) fitnodagas ferte čállot oamasteaddji priváhta iešdieđáhussii ovttas vejolaš eará dietnasiiguin mat fitnodagas soitet leat.

source: Det innebærer imidlertid i en del tilfeller at enkeltmannsforetak også kan være skattemessig fordelaktig.
sme: Muhto muhtun oktavuođain gal lea nu ahte ovttaolbmofitnodagat vearu dáfus leat ávkkálaččat.

source: Det gjelder for eksempel hvis enkeltmannsforetaket går med underskudd, ettersom det vil det gi fradrag i eierens personlig inntekt, og dermed redusere eierens samlede skatt.
sme: Ovamearkkadihte de jus ovttaolbmofitnodagas lea vuolláibáza, dan beassá fievrredit gollun oamasteaddji persuvnnalaš dietnasii, ja dien láhkái geahpedit oamasteaddji oppalaš vearu.

source: Dessuten, hvis summen av enkeltmannsforetakets overskudd og eierens øvrige inntekter er lav, vil det gi lavere skattlegging enn for eksempel aksjeselskap der skattesatsen er 28 %.
sme: Ja lea maid nu, ahte jus ovttaolbmofitnodagas ja oamasteaddjis muđui lea hui heittot dienas oktiibuot, de dat dagaha unnit vearu go ovdamearkkadihte oasussearvvis, man vearroproseanta lea 28.

source: Kravet om at kun enkeltpersonforetak skal motta driftstilskudd kan altså være til hinder for å utvikle bedriften videre på grunn av den personlige risiko eieren av selskapet får ved å pådra selskapet gjeld ved investeringer og pga. skattemessige forhold.
sme: Dat ahte gáibiduvvo ovttaolbmofitnodat ovdal go sáhttá doaibmadoarjaga oažžut, sáhttá ge leat hehttehussan fitnodaga viidásit ovddideapmái, danin go lea fitnodaga oamasteaddji iežas persuvnnalaš noađđi go šaddá vealggi váldit investeremiidda ja maiddái vearrodilálašvuođa geažil.

source: Enkeltpersonforetak er heller ingen garanti for at de ferdige produktene er laget av samer.
sme: Ii ge ovttaolbmofitnodat leat makkárge dáhkádus dasa ahte duojit mat doppe ráhkaduvvojit, leat albma sámi duojit.

source: De kan ha ansatte uten samisk bakgrunn til å jobbe for seg.
sme: Doppe sáhttet bargat olbmot geain ii leat sámi duogáš.

source: Næringen omsatte for 4,8 mill kr i 2007, som er en økning på 20 % fra 2005.
sme: Ealáhusa gávpejorru 2007:s lei 4,8 mill. kr.. Dat lea 20 % lassáneapmi 2005 ektui.

source: Det meste av salget foregår direkte til kunde, egen salgsbod, butikk og / eller messer.
sme: Stuorámus oassi gálvvuin vuvdojuvvo njuolga kundarii, sierra vuovdinbuvrriin, rámbuvrriin ja/dahje márkaniin.

source: Postordre og internett salg blir i liten grad benyttet.
sme: Poasttas ja interneahtas vuovdin geavahuvvo áibbas unnán.

source: Det betyr at de er avhengig av direkte nærhet til kunden.
sme: Dát mearkkaša ahte duojáriin ferte leat njuolga ja lagas oktavuohta kundariin.

source: En slik nærhet krever igjen at kundene kommer til dem.
sme: Diekkár lagasvuohta gáibida ahte kunddar maid boahtá duojáriid lusa.

source: Næringen blir dermed sårbar i forhold til internasjonale konjunktursvingninger som igjen påvirker turiststrømmen.
sme: Dasto šaddá ge ealáhus rašši internašuvnnalaš gávpemárkanbárrodagaid ektui mat váikkuhit turistarávdnjái.

source: Næringen har derfor behov for å etablere salgsorganisasjoner eller sterkere enkeltbedrifter som selv er i stand til å nå ut til andre markeder enn lokalmarkedet.
sme: Danin lea ealáhusas dárbu ásahit vuovdinorganisašuvnnaid dahje nannosit ovttaolbmofitnodagaid mat ieža nagodit olahit stuorát márkaniidda go báikkálaš márkaniidda.

source: I sistnevnte tilfelle vil det nok være enklere å utvikle tilstrekkelig robuste bedrifter med andre organisasjonsformer enn enkeltmannsforetak.
sme: Dien maŋit áššis gal dáidá leat álkit ovddidit doarvái nanu fitnodagaid eará organiserenmálliiguin go ovttaolbmofitnodagaiguin.

source: Utviklingen de siste årene viser at flere og flere får høyere inntekt fra duodji virksomheten, noe som kan tyde på at næringen beveger seg bort fra å være en hobby til å bli en viktigere inntektskilde enn før.
sme: Maŋemus jagiid ovdáneapmi čájeha ahte eanebut ja eanebut dinejit dađistaga eanet duodjedoaimmain. Dat sáhttá čájehit dan ahte ealáhus lea rievdamen astoáiggedoaimmas dehálit dienasgáldon go ovdal leamaš.

source: Virkemidler som kun støtter enkelmannsbedrifter kan dermed virke hemmende for en slik dynamikk.
sme: Dakkár váikkuhangaskaoamit mat dorjot dušše ovttaolbmofitnodagaid, sáhttet hehttet dákkár ovdáneami.

source: 3.3.2 Aktøroppfatninger og sluttvurderinger
sme: 3.3.2 Oassálastiid oaivilat ja loahppaárvvoštallamat

source: Under de første forhandlingene var begge duodjiorganisasjonene enige om å begrense gruppen av personer (også juridiske personer) som kunne registrere seg i duodjiregisteret (internt notat Sametinget 8.6.2007).
sme: Vuosttaš šiehtadallamiin leigga goappešat duodjeorganisašuvnnat ovttaoaivilis dasa ahte ferte gáržžidit dan olmmošjoavkku (maiddái juridihkalaš olbmuid) geat sáhttet dohkkehuvvot lahttun duodjeregistarii (Sámedikki siskkáldas notáhtta 8.6.2007).

source: Iflg. samme notat ble det i forhandlingsmøte 24.4.2007 mellom næringsorganisasjonene for duodji og Sametinget enighet mellom partene om følgende:
sme: Seamma notáhtas daddjo ahte šiehtadallančoahkkimis 24.4.2007 gaskal duoji ealáhusorganisašuvnnaid ja Sámedikki, bohte bealálaččat ovttaide čuovvovaš áššis:

source: ” Forhandlingspartene er prinsipielt enige om å utvide kriteriene for selskapsform ved opptak i duodjiregisteret.
sme: Norut Alta-Áltá rapport 2010:3 ” Šiehtadallanbealálaččat lea prinsihpalaččat ovttaoaivilis das ahte sáhttá viiddidit eavttuid mat gusket fitnodatvuohkái go galget beassat lahttun duodjeregistarii.

source: Sametinget foretar en utredning om ulike selskapsformer og vurderer etnisitet i forhold til de ulike selskapsformene.
sme: Sámediggi galgá čielggadit makkár fitnodatvugiin sáhttá leat sáhka ja galgá maid árvvoštallat čearddalašvuođa čanastaga guđege fitnodatvuogi oktavuođas.

source: Utredningen skal være ferdig før 1.7.2007.
sme: Dát čielggadeapmi galgá gárvvistuvvot ovdal 1.7.2007.

source: Forhandlinger om endring av kriteriene for opptak i duodjiregisteret skjer i forbindelse med de årlige forhandlingene om en duodjiavtale. ”. …
sme: Šiehtadallamat mat gusket duodjeregistarii beassan gáibádusaid rievdadeapmái gieđahallojuvvojit seammás go jahkásaš duodjesoahpamuš šiehtadallojuvvo. ”. …

source: Etter dette har man internt på Sametinget utarbeidet flere interne notat og vurdert problemstillinger omkring konsekvenser av å endre ordningen.
sme: Dan maŋŋil leat siskkáldasat Sámedikkis ráhkadan ollu siskkáldas notáhtaid ja árvvoštallan áššečuolmmaid mat gusket dasa makkár váikkuhusat das bohtet jus ortnega rievdada.

source: I vurdering av tillatte selskapsformer har man vært opptatt av å sikre den viktige koblingen mellom produsenten av duodji og duodjiproduktene.
sme: Go leat árvvoštallan makkár fitnodatvugiid galggaše dohkkehit, de leat deattuhan dan ahte sihkkarastit duojára ja duodjegálvvuid dehálaš oktiigullevašvuođa.

source: Gjenkjennelsen av duodji som noe samisk er båret fram av nettopp den enkelte duojár – dvs. duodjiutøver med den nødvendige kunnskap som skal til for å lage en genuin vare der bakgrunn, levemåte tenkemåte, kulturforståelse og kompetanse skal være garantien for at det ferdige produktet har den ektheten som markedet krever og som gjør duodji til noe mer enn bare næring.
sme: Lea namalassii juohke eaŋkil duojár gii dahká dan ahte duojis lea dat dovdomearka ahte dat lea sápmelačča giehtaduodji – mii mearkkaša ahte duojáris lea dat dárbbašlaš máhttu mii dárbbašuvvo go galgá ráhkadit dakkár gálvvu mas lea nu earenoamáš duogáš.

source: Konsekvensen av kravet om enkeltmannsforetak er at man begrenser den enkelte duojárs mulighet til å organisere sin virksomhet slik vedkommende selv ønsker. Spørsmålet er om to personer som har samme type produksjon skal ha ulike forutsetninger for å utvikle sin bedrift bare fordi selskapsformen er forskjellig.
sme: Seammás ferte duojáris maid leat dakkár eallinmálle, jurddašeapmi, kulturipmárdus ja gelbbolašvuohta mii lea dáhkádussan dasa ahte gárvves gálvu lea dakkár albma duodji maid márkan gáibida ja mii dahká ahte duodji lea eanet go dušše ealáhus.

source: Et usikkerhetsmoment har vært om lemping av kravet til selskapsform vil gi mindre forutsigbarhet for hvem som registreres i duodjiregisteret, dvs. også hvem som lager
sme: Váikkuhus das go gáibiduvvo dušše ovttaolbmofitnodat, lea ahte hehtte duojára organiseret iežas doaimmas nugo son ieš hálida.

source: Bl.a. er det i notat 8.6.2007 (” vår ref. 06/3799-14 ”) foretatt en grundig vurdering ” pro & contra ”
sme: Gažaldahkan šaddá ge ahte galgá go guovtti olbmos, geat ráhkadeaba juste seammalágán dujiid, leat goabbatlágán vejolašvuohta ovddidit iežaskka fitnodagaid, dušše danin go leaba fitnodagaid organiseren goabbatláhkái.

source: av å akseptere andre selskapsformer enn enkeltmannsforetak, også der man vurderer kravene om etnisitet i forhold til dette. Jfr. også notat av 31.7.2007, ” vår ref. 06/3799-16 ”, og ikke minst notat av 11.9.2008 (” vår ref. 08/3500-9 ”).
sme: Okta eahpesihkkaris bealli mii boahtá das jus rievdada fitnodatorganiserengáibádusa, lea ahte šattašii go de eanet eahpesihkarvuohta dan hárrái geat besset duodjeregistarii, mii mearkkaša ahte jerrojuvvo gii dujiid duddjo.

source: Norut Alta-Áltá rapport 2010:3 produktene. Et enkeltmannsforetak har imidlertid som andre foretak anledning til å ha ansatte, og hittil har ikke registrering i duodjiregisteret blitt begrenset når det gjelder enkeltmannsforetak som har ansatte.
sme: Muhto maiddái ovttaolbmofitnodagas lea seamma vejolašvuohta bálkáhit bargiid go eará fitnodagain, ja dán rádjái ii leat registreren duodjeregistarii gáržžiduvvon daid ovttaolbmofitnodagaid oktavuođas geain leat bálkáhuvvon bargit.

source: Da har man ikke lenger alltid en garantert kobling mellom den enkelte duojár og produktet, og slik sett lik andre selskapsformer.
sme: De ii leat šat álo áibbas vissis ahte lea njuolga oktavuohta duojára ja duoji gaskkas, ja nu dat sulastahttet eará fitnodatvugiid.

source: Behovet for å ha forutsigbarhet for driftsstøtteordningen når det gjelder avsetning av midler over næringsavtalen er opplagt til stede, og derfor har en lagt inn kriterier for begrensninger i hvem som kan komme inn under ordningen.
sme: Lea áibbas čielggas ahte lea dárbu ovdagihtii diehtit sulaid man oallugiidda doaibmadoarjjaortnet galgá juollut, go dás lea sáhka ruđain mat galget sirrejuvvot ealáhusšiehtadussii, ja danin leat ge biddjon eavttut mat muddejit geat besset dán ortnegis ohcat doarjaga.

source: Hovedforskjellen her synes ikke å ligge mellom enkeltmannsforetak og aksjeselskap ettersom begge kan ha ansatte som produserer duodji som utgjør omsetningen i foretaket.
sme: Váldoerohus dán oktavuođas ii oro leamen dat ahte lea go ovttaolbmofitnodat vai oasussearvi, dasgo goappešat diein fitnodatvugiin sáhttet leat bargit geat ráhkadit dujiid maid fitnodat vuovdá.

source: Andre begrensningskriterier synes derfor mer passende enn selskapsform.
sme: Danin orro leamen ahte eará ráddjenvuogit go dat ahte geahččat movt fitnodat lea organiserejuvvon, orrot leamen eanet heivvolaččat.

source: Det er argumentert at de mest aktuelle selskapsformene utenom enkeltmannsforetak, dersom det skal vurderes, er AS.
sme: Lea ákkastallojuvvon ahte eanemus áigeguovdilis fitnodatvuogit earret ovttaolbmofitnodaga, jus daid galgá árvvoštallat, leat oasussearvi (AS), ovddasvástideaddji searvi (ANS) ja juogaduvvon ovddasvástideaddji searvi (DA), danin go diein lea oamasteapmi čielgasit definerejuvvon, vaikko ovttaolbmofitnodaga oamasteapmi leage buot čielgaseamos, go das lea dušše okta ovddasvástideaddji oamasteaddji. ”

source: , ANS og DA fordi eierskapet der er klart definert, selv om eieren bak enkeltmannsforetaket er mest entydig med kun én ansvarlig eier. ”
sme: Vai galgá sáhttit ráddjet ohcciid logu ja ulbmiljoavkku, de ii berre duodjeregistarii sáhttit váldit lahttun oasseservviid (BA) ja searvefidnuid dahje vuođđudusaid (Sámedikki siskkáldas notáhtta 8.6.2007).

source: For å ha en avgrensing av søkermassen og målgruppen bør verken BA (andelslag og samvirkeselskap) eller stiftelser kunne tas opp i duodjiregisteret (internt notat Sametinget 8.6.2007).
sme: & contra ” ahte galgá go dohkkehit eará fitnodatorganiserenvugiid go ovttaolbmofitnodagaid, maiddái dan oktavuođas go árvvoštallá gáibádusaid mat gusket čearddalašvuhtii. Vrd. maid notáhta 31.7.2007, ” min ref. 06/3799-16 ”, ja ii unnimusat notáhta 11.9.2008 (” min ref. 08/35009 ”).

source: En begrunnelse for nåværende vilkår er et ønske om at tilskuddet skal gå til duodjiprodusenten og ikke til passive eiere av virksomheten, samt ha etnisk samisk tilknytning.
sme: Norut Alta-Áltá rapport 2010:3 Okta ágga manne hálidit dálá eavttuid doalahit, lea ahte doarjja manná njuolga duoji ráhkadeaddjái, ii ge fitnodaga passiiva oamasteddjiide, ja ahte lea dáhttu doalahit čearddalaš sámi gullevašvuođa.

source: Et annet hensyn er å forhindre at det gis støtte til samme person flere ganger.
sme: Eará ášši lea ahte hálidit hehttet dan ahte addit doarjaga seamma olbmui máŋgga geardde.

source: Her vil det være mulighet å lege inn begrensninger i regelverket slik at en sikrer seg mot dette.
sme: Dákko lea vejolaš bidjat njuolggadusaide gáržžidemiid vai sihkkarastá ahte nie ii dáhpáhuva.

source: For eksempel vil en kunne kreve at minst halvparten av eierne / eierandelen, eventuelt 100 % fyller kravene til Sametingets valgmantall, og videre at produksjonen i hovedsak skal utføres av personer med samisk bakgrunn.
sme: Ovdamearkkadihte sáhttá gáibidit ahte unnimustá bealli oamasteddjiin / oasusoamasteddjiin, ja vaikko vel 100 % galget deavdit Sámedikki eavttuid maid vuođul beasaše Sámedikki jienastuslohkui, ja ahte duojáris gii dujiid ráhkada, áinnas galgá leat sámi duogáš.

source: I prinsippet er ikke dette andre typer av krav enn de man allerede anvender for i alle fall eieren av enkeltmanssforetak i duodjiregisteret.
sme: Prinsihpas eai leat dát earámállet gáibádusat go dat mat juo geavahuvvojit, goittot sin ektui geat oamastit ovttaolbmofitnodagaid ja leat duodjeregistaris.

source: Begge avtalepartene for duodjinæringen, Landsorganisasjonen Sámiid Duodji (SD) og Duojáriid ealáhussearvi, støtter å åpne for at andre selskapsformer enn enkeltmannsforetak skal kunne få driftstilskudd (intervju mars 2010).
sme: Goappešat duodjeealáhusa šiehtadallanbealit, Riikkaorganisašuvdna Sámiid Duodji (SD) ja Duojáriid ealáhussearvi, dorjot dan ahte maiddái eará fitnodatvuogit go ovttaolbmofitnodagat galget sáhttit oažžut doaibmadoarjaga (jearahallan njukčamánus 2010).

source: SD er klarest i sin støtte og grunngir at det bl.a. gir større sikkerhet for lønn, pensjon og sosiale goder hvis man for eksempel blir syk.
sme: SD doarjja lea čielgaseamos, ja vuođusta ákkastallama dasa ahte doarjja dagahivččii ea.ea. ahte livččii sihkkarit bálkádilli, penšuvdna ja sosiála buorit jus ovdamearkkadihte buohccá.

source: Det er liten grunn til å nekte aksjeselskap fordi en vil oppnå de samme intensjonene bare en justerer litt på kravene.
sme: Lea unnán ágga biehttalit doarjaga oasusservviide danin go olaha seamma mihttomeari go beare gáibádusaid rievdada veaháš.

source: Duojáriid ealáhussearvi har vært litt mer i tvil, men støtter også at aksjeselskap skal kunne få driftstilskudd dersom eierne oppfyller kriteriene som gjelder for å stå i Sametingets valgmantall.
sme: Duojáriid ealáhussearvi lea leamaš eanet eahpádusas, muhto doarju dan ahte maiddái oasussearvvit galget sáhttit oažžut doarjaga, jus sii devdet eavttuid mat leat biddjon Sámedikki jienastuslohkui beassamii.

source: Det er vanskelig å stille krav til at ansatte skal være samer.
sme: Lea váttis gáibidt ahte bargit galget leat sápmelaččat.

source: Eierne av aksjeselskap må også oppfylle kravene til faglig og kulturell kvalitet i produksjonen.
sme: Fitnodagaid oamasteaddjit galget maid deavdit gáibádusaid ahte buvttadeamis lea fágalaš ja kultuvrralaš kvalitehta.

source: Sametinget / administrasjonen i Sametinget synes å ha vært den part som mest har ønsket å beholde kravet om at bare enkeltmannsforetak skulle få driftstilskudd (intervju saksbehandlere mars 2010).
sme: Sámediggi / Sámedikki hálddahus orro leamen dat bealli mii eanemusat hálida doalahit gáibádusa ahte dušše ovttaolbmofitnodagat galget sáhttit oažžut doaibmadoarjaga (áššemeannudeddjiid jearahallan njukčamánus 2010).

source: Årsaken synes å være at man er redd for å miste kontrollen med at intensjonene i duodjiregisteret kan beholdes (bevare og utvikle samisk kultur mv.), en viss uro for at det vil komplisere saksbehandlingen og eventuelt kunne medføre økt press på de økonomiske rammene.
sme: Sivvan orro leamen dat ahte sii ballet massimis stivrejumi dan ektui ahte nagodit go doalahit duodjeregistara ulbmila (doalahit ja ovddidit sámi kultuvrra jna.). Sii ballet maid veaháš das ahte šaddá beare váttis áššemeannudeapmi ja ahte dat dagaha maid garra deattu ekonomalaš rámmaide.

source: Spørsmål en stiller seg er hvis det er mange eiere, om da 50 % eller alle aksjonærene skal oppfylle etniske og andre krav, og risikerer en at de økonomiske rammene som er nå for ordningen sprenges.
sme: Jerrojuvvo ahte jus leat ollu oamasteaddjit, galgá go de 50 % sis dahje buot oasusoamasteaddjit deavdit čearddalašvuhtii gullevašvuođa ja eará gáibádusaid, ja sáhttá go geavvat nu ahte dat ekonomalaš rámmat mat dál leat dán ortnegis, eai šat leat doarvái stuorrát.

source: Etter det vi er informert om har juristene i Sametinget drøftet og diskutert premissene og konsekvensene for ordningen relativt grundig og i lang tid.
sme: Daid dieđuid mielde maid mii leat ožžon, de leat Sámedikki juristtat digaštallan ja guorahallan eavttuid ja váikkuhusaid oalle miha vuđolaččat ja guhkes áiggi.

source: Rent administrativt og fra et saksbehandlerperspektiv er enkeltmannsforetak enklest å håndtere, og slik sett vært foretrukket hittil fra Sametingets side.
sme: Hálddahusa bealis ja áššemeannudeddjiid bealis lea álkimis gieđahallat ovttaolbmofitnodagaid, ja danin Sámediggi lea dan vuogi hálidan doalahit.

source: Vi er informert om at i budsjettet for 2009 avsatte Sametinget i plenum 1 mill. kr, redusert i revidert budsjett til kr 500.000, til duodjiutøvere som faller utenom næringsavtalen - her andre selskapsformer enn enkeltmannforetak. Tre bedrifter fikk da
sme: Mii leat ožžon dihtosii ahte 2009 bušeahtas bijai Sámedikki dievasčoahkkin 1 mill. kr, duojáriidda geat šaddet olggobeallái ealáhusšiehtadusa, rievdaduvvon bušeahtas unniduvvui dát summa 500.000 kr. rádjái – dán vuollái bohtet eará fitnodagat go ovttaolbmofitnodagat.

source: Norut Alta-Áltá rapport 2010:3 driftstilskudd på ca. kr 150.000 hver av disse avsatte midlene.
sme: Golbma fitnodaga ožžo doaibmadoarjaga dáin sirrejuvvon ruđain, guhtege sullii 150.000 kr..
